[

    {
        "quote": "Жизнь не в том, чтобы получать и иметь, а в том, чтобы отдавать и быть.",
        "author": "Кевин Круз"
    },
    {
        "quote": "Все, что человеческий разум способен понять и во что он способен поверить, достижимо.",
        "author": "Наполеон Хилл"
    },
    {
        "quote": "Стремитесь быть не столько успешным, сколько значимым.",
        "author": "Альберт Эйнштейн"
    },
    {
        "quote": "Две дороги расходились в лесу, и Я-Я выбрал ту, по которой меньше ходили И это имело большое значение",
        "author": "Роберт Фрост"
    },
    {
        "quote": "Я приписываю свой успех этому: я никогда не оправдывалась и не принимала никаких оправданий.",
        "author": "Флоренс Найтингейл"
    },
    {
        "quote": "Вы промахнётесь 100 раз из 100 бросков, которые так и не сделаете.",
        "author": "Уэйн Грецки"
    },
    {
        "quote": "За свою карьеру я пропустил более 9000 бросков. Я проиграл почти 300 игр. 26 раз мне доверяли сделать победный бросок, и я промахивался. Я терпел неудачи снова и снова в своей жизни. И поэтому я преуспел.",
        "author": "Майкл Джордан"
    },
    {
        "quote": "Самое сложное - это решение действовать, остальное - просто упорство. .",
        "author": "Амелия Эрхарт"
    },
    {
        "quote": "Каждый страйк приближает меня к следующему хоумрану.",
        "author": "Бэйб Рут"
    },
    {
        "quote": "Определенность цели - отправная точка всех достижений .",
        "author": "Клемент Стоун"
    },
    {
        "quote": "Мы должны сбалансировать демонстративное потребление с сознательным капитализмом.",
        "author": "Кевин Круз"
    },
    {
        "quote": "Жизнь - это то, что с вами происходит, пока вы строите другие планы.",
        "author": "Джон Леннон"
    },
    {
        "quote": "Мы становимся тем, о чем думаем.",
        "author": "Эрл Найтингейл"
    },
    {
        "quote": "Через двадцать лет вы будете больше разочарованы тем, чего не делали, а не тем, что делали.",
        "author": "Марк Твен"
    },
    {
        "quote": "Жизнь на 10% состоит из того, что происходит со мной, и на 90% из того, как я на это реагирую.",
        "author": "Чарльз Свиндол"
    },
    {
        "quote": "Самый распространенный способ, которым люди отказываются от своей власти, - это мысль о том, что у них нет никакой власти.",
        "author": "Элис Уокер"
    },

    {
        "quote": "Лучшее время для посадки дерева было 20 лет назад. Второе лучшее время сейчас.",
        "author": "Китайская пословица"
    },
    {
        "quote": "Неизученная собственная жизнь имеет небольшую ценность.",
        "author": "Сократ"
    },
    {
        "quote": "Восемьдесят процентов успеха в том, чтобы появиться в нужное время в нужном месте.",
        "author": "Вуди Аллен"
    },
    {
        "quote": "Ваше время ограничено, поэтому не тратьте его зря на чужую жизнь.",
        "author": "Стив Джобс"
    },
    {
        "quote": "Победа – это еще не все, а вот желание быть подготовленным к победе – это все.",
        "author": "Винс Ломбарди"
    },
    {
        "quote": "Я не продукт своих обстоятельств. Я продукт своих решений.",
        "author": "Стивен Кови"
    },
    {
        "quote": "Каждый ребенок - художник. Проблема в том, как остаться художником, когда станешь взрослым.",
        "author": "Пабло Пикассо"
    },
    {
        "quote": "Вы никогда не сможете пересечь океан, пока не наберетесь смелости потерять берег из виду.",
        "author": "Крис Коламбус"
    },
    {
        "quote": "Я узнал, что люди забудут то, что вы сказали, люди забудут, что вы сделали, но люди никогда не забудут, что вы заставили их чувствовать .",
        "author": "Майа Ангелу"
    },
    {
        "quote": "Либо вы управляете днем, либо день вами.",
        "author": "Джим Рон"
    },
    {
        "quote": "Если ты уверен, что сможешь, — ты прав; если ты думаешь, что не сможешь, — тоже прав.",
        "author": "Генри Форд"
    },
    {
        "quote": "Два самых важных дня в вашей жизни: день, когда вы родились, и день, когда поняли зачем.",
        "author": "Марк Твен"
    },
    {
        "quote": "Неудача — это просто возможность начать снова, но уже более мудро.",
        "author": "Генри Форд"
    },
    {
        "quote": "Лучшая месть это огромный успех.",
        "author": "Фрэнк Синатра"
    },
    {
        "quote": "Когда кажется, что весь мир настроен против тебя, — помни, что самолет взлетает против ветра.",
        "author": "Генри Форд"
    },
    {
        "quote": "Величайшая вещь в жизни — опыт. Даже ошибки имеют ценность.",
        "author": "Генри Форд"
    }
]